
[A_CreatureArdentDragon H7Creature]
mName="Пылающий дракон"
mLore="Глубоко под землей, среди бурлящих озер лавы, пылающие драконы выводят свое потомство. Этот вид драконов огня редко можно встретить на поверхности, но их считают одними из самых красивых существ Асхана. Все их тело состоит из полупрозрачных красных кристаллов, под толщей которых видно бьющееся пылающее сердце.\n\nРедкие ресурсы для найма: \n2 ед. кристаллов драконьей крови \n1 ед. драконьей стали."
